{
  "Action": {
    "Accept": "Aceptar",
    "AddBookmark": "Añadir a favoritos",
    "AddEvent": "Añadir evento",
    "AllClasses": "Todas las clases",
    "Authenticate": "Autentícate",
    "Back": "Atrás",
    "BecomeAPatron": "Conviértete en Patron",
    "Browse": "Navegar",
    "Cancel": "Cancelar",
    "Close": "Cerrar",
    "Collapse": "Reducir",
    "Confirm": "Confirmar",
    "Customise": "Personalizar",
    "Delete": "Borrar",
    "Disable": "Desactivar",
    "Dismiss": "Cerrar",
    "Done": "Guardar",
    "Enable": "Activar",
    "Expand": "Ampliar",
    "ForgetMe": "Olvídame",
    "GatherInVault": "Reunir en el depósito",
    "GoToBNet": "Ir a Bungie.net",
    "GoToMaps": "Ir a Mapas",
    "GoToTwitter": "Ir a Twitter",
    "HideAcquired": "Ocultar obtenidos",
    "HideCollectionsRolls": "Ocultar posibles ventajas aleatorias",
    "HideCompleted": "Ocultar completados",
    "HideDiscovered": "Ocultar descubiertos",
    "HideHiddenStats": "Estadísticas avanzadas",
    "HideRedeemed": "Ocultar canjeados",
    "Jump": "Saltar",
    "Lock": "Bloquear",
    "MemberRemove": "Eliminar miembro",
    "NextNth": "Siguientes {{number}}",
    "Now": "Ahora",
    "Open": "Abrir",
    "Previous": "Anteriores",
    "PullPostmaster": "Sacar de Administración",
    "ReloadApp": "Recargar aplicación",
    "ReloadAppAutomatically": "Recargar la aplicación automáticamente",
    "RemoveBookmark": "Quitar de favoritos",
    "Reset": "Reiniciar",
    "SelectDate": "Elegir fecha",
    "SelectFilters": "Filtros",
    "SelectMasterwork": "Seleccionar obra maestra",
    "Set": "Establecer",
    "Share": "Compartir",
    "ShowAll": "Mostrar todo",
    "ShowCollectionsRolls": "Mostrar posibles ventajas aleatorias",
    "ShowHiddenStats": "Estadísticas básicas",
    "TryAgain": "Volver a probar",
    "Unlock": "Desbloquear",
    "UserReady": "¡Vamos!",
    "ViewHistoricalData": "Ver datos históricos",
    "ViewMore": "Ver más"
  },
  "Activity": {
    "ActiveRotator": "Rotación activa",
    "Carnage": {
      "SelectDate": {
        "Info": "Selecciona una fecha a continuación y prepárate para dar el salto",
        "Waiting": "Agarraos—cuantas más actividades hagáis y más lejos saltéis, más tiempo tardaremos.\n\nLa API de Bungie no permite solicitar el historial de actividad de un periodo concreto, así que estamos baleando los datos."
      }
    },
    "Fireteam": {
      "Closed": "Escuadra cerrada",
      "Full": "Escuadra llena",
      "MatchLoading": "La partida está cargando",
      "Matchmaking": "Matchmaking",
      "Open": "Escuadra abierta",
      "SinglePlayer": "Actividad de un jugador"
    },
    "Graphs": {
      "SelectDate": "Selecciona una fecha con actividades jugadas en el gráfico de arriba."
    },
    "Modes": {
      "Bar": {
        "PvPLoss": "Derrota",
        "PvPWin": "Victoria"
      },
      "Last100": {
        "PvE": "Últimas 100 actividades",
        "PvP": "Últimas 100 partidas"
      },
      "Lifetime": "Total",
      "Line": {
        "AverageKD": "Promedio de B/M"
      },
      "Scatter": {
        "PvEFailure": "Fracaso",
        "PvEFlawless": "Impecable",
        "PvPFlawless": "Impecable",
        "PvPLoss": "Derrota",
        "PvPWin": "Victoria"
      },
      "TrialsPassage": "Pase de las Pruebas"
    },
    "ModifiersUnavailable": "Los modificadores no están disponibles en este momento.",
    "NoMedalsAwarded": "No se concedieron medallas",
    "NoStatsAvailable": "No hay estadísticas disponibles",
    "Score": {
      "Team": "Puntaje del equipo"
    },
    "SelectMode": "Elige modo",
    "SelectModeInfo": "Para ver los detalles de una actividad específica, selecciona un modo en el menú de arriba",
    "Standing": {
      "Defeat": "Derrota",
      "DidNotFinish": "El jugador no terminó",
      "Mercy": "Clemencia",
      "Tie": "Empate",
      "Victory": "Victoria"
    },
    "State": {
      "ActivityHistoryError": "Algo salió mal al intentar cargar el historial de actividades. Por favor, inténtalo de nuevo.",
      "DownloadingReports": "Descargando informes",
      "DownloadingReportsProgressValue": "Recolectando datos de escuadra de Bungie.net. Esto puede llevar un tiempo en función de tu red y del número requerido.",
      "GenericError": "Algo salió mal. Por favor, inténtalo de nuevo.",
      "HydratingReportsCache": "Los datos de los informes se están cargando en la memoria desde el almacenamiento del dispositivo.",
      "LoadGroupMembers": "Analizando el historial del clan y de las actividades",
      "LoadingPeriod": "Escaneando... {{date}}",
      "NoBookmarks": "¡Todavía no añadiste ningún favorito!\n\nPuedes sincronizar tus favoritos activando la sincronización en _Ajustes_.",
      "NoHistoryAvailable": "Encuentra una escuadra y alcanza la victoria contra los enemigos del Viajero.",
      "PeriodNotFound": "No se pudo encontrar el período solicitado en el historial de actividades de este personaje.",
      "RequestHistory": "Analizando el historial de actividades",
      "RequestHistoryPage": "Recuperando el volumen del historial de actividad {{page}}"
    },
    "Team": {
      "Allies": "Su equpo",
      "Alpha": "Alfa",
      "Bravo": "Bravo",
      "Opposition": "Equipo enemigo"
    }
  },
  "Addendums": {
    "Credits": {
      "Info": "Braytech fue, y sigue siendo, un centro multiusos para que su desarrollador practique y aprenda a programar mejor y a trabajar con otros. Comenzó como una afición genial para ayudar a pasar el tiempo y se transformó en un pequeño monstruo.\n\nEsta bestia la desarrolló un tipo de Australia, pero no sin el apoyo moral y la guía de otros que quisiera describir aquí.\n\nLa comunidad de desarrolladores independientes que crece en el patio trasero de Destiny es amable y se ayudan unos a otros, y eso es algo hermoso. Así que, agradecimientos al equipo de [Destiny Item Manager](https://destinyitemmanager.com/), [Richard Deveraux](https://lowlidev.com.au/), y a todos los demás que han mantenido cuerdo a Tom mientras intentaba hacer las tonterías que hace."
    },
    "Privacy": {
      "Info": "En definitiva, Braytech no utiliza cookies ni ningún otro mecanismo para rastrearte, ni tampoco pretende captarte con fines publicitarios (vamos, Braytech no tiene anuncios).\n\nSi tienes alguna pregunta adicional respecto a este asunto, no dudes en acudir al [Discord](https://discord.bray.tech).",
      "Policy": "1. Introducción\n    1. A todos los efectos, la versión en idioma inglés de la presente Política de Privacidad será el documento original, el instrumento jurídico y el entendimiento de las partes. En caso de conflicto entre la versión en inglés de esta Política de Privacidad y cualquier traducción posterior a cualquier otro idioma, la versión en inglés regirá y controlará.\n    2. Braytech es un servicio gratuito hecho por fans para Destiny 2, el videojuego. Esta política de privacidad explica cómo se utilizan sus datos en esta aplicación.\n    3. Braytech está en constante mejora, y el desarrollador puede modificar esta Política de Privacidad ocasionalmente para reflejar los cambios en sus prácticas de privacidad. Le recomendamos que revise esta Política de Privacidad periódicamente y que compruebe la fecha que aparece al final de la Política de Privacidad para conocer la versión más reciente.\n    4. En este documento, el \"desarrollador\" se refiere a Tom Chapman.\n2. Información que el desarrollador recopila\n    1. Información proporcionada por Usted\n        1. Su nombre de perfil específico de la plataforma se utiliza para cargar y mostrar su perfil de Destiny. En ningún momento se recolectan o utilizan sus credenciales privadas.\n        2. Los mecenas de Braytech también pueden proporcionar opcionalmente su dirección de correo electrónico para asociar su perfil de Destiny con su cuenta de Patreon y así recibir la insignia correspondiente a su aportación en Patreon.\n    2. Información que el desarrollador recopila automáticamente\n        1. Los datos relativos a su uso de los servicios proporcionados pueden incluir su dirección IP, ubicación geográfica, nombre y versión del navegador, sistema operativo, fuente de referencia, duración de la visita, páginas vistas y rutas de navegación del sitio web, así como información sobre el tiempo, la frecuencia y el patrón de su uso del servicio.\n3. Cómo se utilizan sus datos personales\n    1. Información de la cuenta de Destiny y Bungie\n        1. Para mostrar y manipular la información del juego de Destiny, Braytech utiliza la API de Bungie.net. La única información que recibe Braytech, o a la que tiene acceso, es la información de su juego (objetos, personajes, etc.) y la información básica de su cuenta, incluyendo su ID de miembro de Bungie.net y los identificadores de cualquier servicio vinculado, como sus nombres de usuario públicos de PSN, Xbox Live, Steam, Stadia, Blizzard o Bungie.net. El desarrollador no tiene acceso a su correo electrónico, nombre, dirección, información de pago o cualquier otra información personal que tenga Bungie o las plataformas de juego.\n        2. El uso de la API de Bungie.net se rige por las [Condiciones de uso](https://www.bungie.net/7/en/Legal/Terms) y la [Política de privacidad](https://www.bungie.net/7/en/Legal/PrivacyPolicy) de Bungie.net.\n    2. Patreon\n        1. Los datos proporcionados por usted, el usuario, con el fin de asociar su perfil de Destiny con su cuenta de Patreon solo se utilizan para ese propósito, almacenándose de forma segura a través de Voluspa.\n    3. Datos de uso\n        1. Estos datos de uso pueden ser tratados con el fin de analizar el uso del sitio web y de los servicios. La base legal para este tratamiento es su consentimiento o nuestros intereses legítimos, es decir, el seguimiento y la mejora de nuestro sitio web y servicios.\n    4. Sincronización de los ajustes de Braytech\n        1.  Voluspa habilita una función de Braytech que le permite a usted, el usuario, almacenar sus datos (ajustes de Braytech) y sincronizarlos entre instancias de Braytech. Esta información solo es accesible para usted y para el desarrollador.\n\nÚltima actualización: miércoles, 19 de mayo de 2021."
    }
  },
  "App": {
    "BungieError": "Error de Bungie",
    "ErrorBoundary": {
      "Discord": "Braytech encontró un error fatal. Si una de las acciones disponibles no resuelve tu problema, por favor únete al [Discord](https://discord.bray.tech) para obtener más ayuda.",
      "Version": "Por favor, cita la siguiente línea cuando informes de este error."
    },
    "FriendlyError": {
      "Description": "Por favor, no le digas al Comandante Zavala... aún.",
      "Name": "Disculpe las molestias"
    },
    "NetworkError": {
      "Description": "Se produjo un error de red. Este es un error temporal que puede resolverse al recargar o salir de esta sección.",
      "Name": "Error de red"
    },
    "ServiceWorkerInstalling": {
      "Description": "Se está instalando una actualización de la aplicación en segundo plano."
    },
    "ServiceWorkerReload": {
      "Description": "Hay disponible una nueva actualización para Braytech. Por favor, selecciona recargar para usar una versión mejorada de esta aplicación.\n\nRevisa el registro de cambios en la página de inicio para ver los detalles sobre las novedades.",
      "Name": "Actualización disponible"
    },
    "UnknownError": "Error desconocido",
    "UnsupportedBrowser": {
      "Description": "Braytech requiere un navegador moderno para funcionar. Los requisitos mínimos de los navegadores están configurados para permitir que los navegadores que tienen más de un año de antigüedad puedan ejecutar Braytech. Por lo tanto, si se encuentra con este mensaje, es hora de cambiar a algo nuevo.\n\nSe recomienda un navegador basado en Chromium, como Microsoft Edge.@className=warning@",
      "Name": "Navegador no soportado"
    },
    "Version": "Versión",
    "TemporaryError": "Se produjo un error temporal de Bungie."
  },
  "Archives": {
    "Grimoire": {
      "Description": "El saber de las antiguas cartas de Grimorio de Destiny 1 está copiado, archivado y preservado aquí. El Grimorio es una base de datos dentro de la Destiny. Las entradas se desbloqueaban durante el juego en forma de \"cartas\".\n\nLa lista de entradas del Grimorio está dividida en seis categorías principales: guardianes, inventario, aliados, enemigos, lugares y actividades. Cada una de estas categorías tiene varias subcategorías.",
      "Name": "Grimorio"
    }
  },
  "Auth": {
    "Data": {
      "Description": "Elimina los datos de autenticación almacenados en tu dispositivo. Aunque no es necesaria, esta función se ofrece para tu tranquilidad.",
      "Name": "Datos de autenticación"
    },
    "Error": {
      "NoAuth": {
        "Description": "Para usar esta función, por favor, dile a Bungie que lo apruebas. No se comparte ninguna información personal al aceptar—tan solo un código de autenticación con el que puede interactuar con más puntos terminales de la API.",
        "Name": "Se requiere autenticación"
      },
      "DiffProfile": {
        "Description": "No estás autorizado a acceder a los datos de perfil de otro usuario, pero puedes utilizar estos útiles enlaces para volver al tuyo propio.\n\nPuedes encontrar más información sobre tu autenticación en la sección _Ajustes_.",
        "Name": "Oh, cielito... Cieliiiitoooo"
      }
    },
    "Friends": {
      "Text": "Autentícate con Bungie.net para ver aquí tu lista de amigos de Bungie. ¡Es un atajo práctico para ver quién está conectado y consultar los perfiles de los demás!"
    },
    "Login": "Iniciar sesión con Bungie.net",
    "Memberships": {
      "Description": "Estas son las cuentas que están actualmente asociadas con tu perfil de Bungie.net.",
      "Name": "Cuentas asociadas"
    },
    "PatronOnlyFeature": "🦘 This is a patron-only feature. Some features are made possible only with patron support. Learn more at [https://patreon.com/braytech](https://patreon.com/braytech).",
    "PatreonAssociation": {
      "Description": "Asocia este perfil de Bungie.net con una cuenta de Patreon",
      "Name": "Vinculación de Patreon",
      "Placeholder": "zuzuvala_fofisano69@hotmail.reef",
      "Success": "¡Gracias! Tu correo electrónico está ahora vinculado a tus perfiles",
      "Text": "Algunos niveles de Patreon incluyen recompensas en forma de _etiqueta_ que se muestra al lado de tu nombre de jugador.\n\nHabilita la visualización de la etiqueta correspondiente al introducir el correo electrónico asociado a tu cuenta Patreon."
    },
    "Suggestion": {
      "Subtle": "Inicia sesión con Bungie.net para desbloquear más funciones.",
      "Text": "La mayoría de las funciones de Braytech están disponibles para todos los usuarios y dependen de datos disponibles al público, pero algunas de las características de Destiny requieren permisos de acceso explícitos que puedes conceder a Braytech si te autenticas con Bungie.net."
    }
  },
  "Character": {
    "Breakdown": {
      "EffectiveMods": "Modificadores efectivos",
      "SlottedMods": "Modificadores equipados",
      "UnusedEnergy": "Energía sin usar"
    },
    "Compare": {
      "ObtainFromVendor": "Obtenido de {{name}}"
    },
    "DIMSync": {
      "Description": "Esta característica requiere una Sincronización DIM para funcionar. Activa la Sincronización DIM en los ajustes.",
      "Name": "Sincronización DIM"
    },
    "DiffProfile": "Estás viendo el perfil de otra persona. Puedes mirar, pero si intentas pulsar botones, ¡no esperes resultados!",
    "Equipment": {
      "Armor": "Armadura",
      "Auxiliary": "Auxiliar",
      "Breakdown": "Desglose",
      "Weapons": "Armas"
    },
    "Filter": {
      "ArcDamage": "Daño de arco",
      "DeepsightResonance": "Visión profunda",
      "Favourite": "Favorito",
      "Garbage": "Basura",
      "KineticDamage": "Daño cinético",
      "Shaped": "Forjada",
      "SolarDamage": "Daño solar",
      "StasisDamage": "Daño de estasis",
      "StrandDamage": "Daño de cuerda",
      "VoidDamage": "Daño de vacío"
    }
  },
  "Clan": {
    "Administration": {
      "ViewportWidth": "El modo Administración del clan está pensado para su uso en pantallas más grandes. Por favor, utiliza una pantalla con una resolución de al menos `1500px`."
    },
    "BannerPerks": "Bonificaciones de clan",
    "ClanAdministration": "Administración",
    "ClanBannerBuilder": {
      "BannerColor": "Color del estandarte",
      "BannerDetail": "Detalles del estandarte",
      "BannerDetailColor": "Color de los detalles del estandarte",
      "BannerEmblem": "Emblema del estandarte",
      "Description": "Colabora con los miembros del clan en un nuevo estandarte de clan. Al seleccionar diferentes opciones, se actualiza instantáneamente la URL de la página, lo que te permite compartir fácilmente tus personalizaciones.",
      "EmblemBackgroundColor": "Color del fondo del emblema",
      "EmblemForegroundColor": "Color en primer plano del emblema",
      "Name": "Diseñador de estandartes de clan"
    },
    "ClanRoster": "Jugadores",
    "ClanTimetable": "Calendario",
    "Founded": "Fundado el {{time}}",
    "HistoricalStats": {
      "ViewportWidth": "Las estadísticas históricas están pensadas para su uso en pantallas más grandes. Por favor, utiliza una pantalla con una resolución de al menos `1024px`."
    },
    "HistoricalStatsLoading": "Cargando estadísticas históricas",
    "Members": "{{number}} miembros",
    "MembersLoading": "Cargando miembros de {{name}}",
    "NoClan": {
      "Description": "Los clanes son grupos opcionales de amigos que mejoran tu experiencia de juego en línea. Coordínate con tus compañeros de clan para enfrentarte a desafíos cooperativos o simplemente represéntalos en solitario para ganar recompensas adicionales.\n\nÚnete al clan de tus amigos, conoce nuevos amigos, o crea el tuyo propio en la aplicación acompañante o en [Bungie.net](https://bungie.net/).",
      "Name": "Sin afiliación a clan"
    },
    "Relationships": {
      "BestFriends": "Mejores amigos",
      "Description": "Descubre oportunidades perdidas y amantes secretos. Estos Guardianes son aquellos con los que juegas más actividades. Apreciaos el uno al otro.\n\nEstos Guardianes son los miembros de tu clan y esta clasificación se restablece con cada nueva temporada.",
      "Name": "Relaciones",
      "NoFriends": "No estás solo; al final harás un amigo... ¡Invita a un compañero del clan a pasar el rato con un par de actividades!",
      "NoParters": "Nadie dijo que las citas fueran fáciles. ¡Vuelve a la lucha, Guardián!",
      "Options": {
        "LimitCurrentSeason": {
          "Description": "Carga únicamente actividades de la temporada actual.",
          "Name": "Temporada actual"
        },
        "LimitGroupMembers": {
          "Description": "Filtra los encuentros y las escuadras para que solo incluyan a miembros de tu clan.",
          "Name": "Miembros del clan"
        }
      },
      "RomanticPartnerships": "Relaciones románticas",
      "SocialButterfly": "¡Te relacionas muy bien! Jugaste con todos esta temporada.",
      "TopFireteams": "Mejores {{number}} composiciones de escuadra",
      "TopFriends": "Mejores {{number}} amigos por actividades jugadas",
      "UndiscoveredFriends": "Amigos sin descubrir"
    },
    "RewardEngrams": "Engramas de recompensa",
    "Roster": {
      "Approve": "Aprobar",
      "Ban": "Prohibir",
      "Demote": "Degradar",
      "Deny": "Denegar",
      "DisplayName": "Nombre de usuario",
      "DownloadData": "Descargar datos",
      "Glory": "Gloria",
      "Infamy": "Infamia",
      "Joined": "Unido",
      "Kick": "Expulsar",
      "LastActivity": "Última actividad",
      "LastCharacter": "Último personaje",
      "LastPlatform": "Plataforma",
      "Promote": "Ascender",
      "Rank": "Rango",
      "Valor": "Valor",
      "WeeklyClanXP": "EXP de clan semanal"
    }
  },
  "Collections": {
    "AllAcquired": "Todo adquirido",
    "Badge": "Insignia",
    "Badge_plural": "Insignias",
    "Badges": {
      "Commonality": {
        "Description": "Porcentaje de jugadores indexados por Voluspa que completaron esta insignia.",
        "Name": "Rareza de la insignia"
      },
      "Completed": "Insignia completada",
      "Progress": "Progreso de insignia"
    },
    "CollectedBy": "Conseguidos",
    "Collectible": {
      "Commonality": "Porcentaje de jugadores indexados por Voluspa que descubrieron este coleccionable."
    },
    "CollectiblesAcquired": "Adquiriste todos estos coleccionables y elegiste ocultarlos.",
    "CollectiblesUnavailable": "No hay objetos de colección disponibles para mostrar.",
    "Grouped": {
      "Season": "Agrupar por temporada",
      "Ungroup": "Desagrupar"
    },
    "RecentlyDiscovered": "Descubierto recientemente",
    "SetComplete": "Conjunto completado",
    "SomeAcquiredSomeInvisible": "Algunos adquiridos, {{invisible}} invisibles"
  },
  "Commendations": {
    "Received": "Recibidos",
    "ReceivedAbr": "Recib.",
    "Sent": "Enviados",
    "SentAbr": "Env."
  },
  "Common": {
    "CurrentRankNth": "Rango actual: {{value}}",
    "SeasonEndsIn": "Temporada {{number}}: termina en {{duration}}",
    "Actions": "Acciones",
    "Activate": "Iniciar",
    "Active": "Activo",
    "ActiveModifiers": "Modificadores activos",
    "Activity": "Actividad",
    "ActivityBonus": "Puntos extra",
    "ActivityMembers": "Miembros de la actividad",
    "Activity_plural": "Actividades",
    "Addendums": "Adenda",
    "All": "Todo",
    "Armour": "Armadura",
    "AscendantChallenge": "Desafío ascendente",
    "Available": "Disponible",
    "AvailableActivities": "Actividades disponibles",
    "Cancel": "Cancelar",
    "Challenge": "Desafío",
    "Challenge_plural": "Desafíos",
    "Character": "Personaje",
    "BrowseNthMembers_plural": "🦘 Browse {{number}} Members",
    "CharacterClass": "Clase del personaje",
    "CharacterLight": "Luz del personaje",
    "CharacterSpecific": "Como ocurre con la mayoría de las funciones de Braytech, esta sección corresponde a un personaje específico.",
    "Character_plural": "Personajes",
    "Checklists": "Coleccionables",
    "Clan": "Clan",
    "ClanMember": "Miembro del clan",
    "ClanMember_plural": "Miembros del clan",
    "ClanMembersNth_plural": "Miembros del clan",
    "Classified": "Clasificado",
    "Collectibles": "Coleccionables",
    "Collections": "Colecciones",
    "CollectionsScore": "Puntaje de colecciones",
    "CommendationAbr_plural": "Elog.",
    "Completed": "Completado",
    "CruciblePlaylist": "Lista de juego de Crisol",
    "DateTime": "Fecha y hora",
    "Equipment": "Equipamiento",
    "Error": "Error",
    "Event": "Evento",
    "EventNth": "1 evento",
    "EventNth_plural": "{{count}} eventos",
    "Examples": "Ejemplos",
    "Expiration": "Caducidad",
    "Expired": "Caducado",
    "Expiry": "Caducidad",
    "Failure": "Fracaso",
    "FeaturedEvent": "Evento destacado",
    "FeaturedNightfall": "Ocaso destacado",
    "FeaturedPlaylist": "Lista destacada",
    "Fireteam": "Escuadra",
    "FireteamMembers": "Miembros de la escuadra",
    "FireteamReserves": "Reservas",
    "FireteamSize": "Tamaño de la escuadra",
    "Friend": "Amigo",
    "Friend_plural": "Amigos",
    "GloryPoints": "Puntos de Gloria",
    "GuardianRank": "Rango de Guardián",
    "Guardians": "Guardianes",
    "Help": "Ayuda",
    "HistoricalStats": "Estadísticas históricas",
    "InfamyPoints": "Puntos de Infamia",
    "Inspect": "Inspeccionar",
    "Inventory": "Inventario",
    "ItemRolls": "Equipamiento aleatorio",
    "Items": "Objetos",
    "LevelNth": "Nivel {{number}}",
    "Location": "Localización",
    "Lore": "Historia",
    "LoreBook": "Libro de historia",
    "Map": "Mapa",
    "Medals": "Medallas",
    "MembersOnline": "{{number}} en línea",
    "Name": "Nombre",
    "NoActivitiesAvailable": "No hay actividades disponibles para ti. Quizá no cumplas con los requisitos...",
    "NothingHereYet": "No hay nada aquí todavía",
    "Objectives": "Objetivos",
    "Offline": "Desconectado",
    "Patreon": "🦘 Patreon",
    "Patron_plural": "Patrons",
    "Player": "Jugador",
    "Preview": "Previsualizar",
    "Profile": "Perfil",
    "Progress": "Progreso",
    "Progression": "Progreso",
    "Quests": "Aventuras",
    "Rank_plural": "Rangos",
    "Record": "Triunfo",
    "Record_plural": "Triunfos",
    "Report_plural": "Informes",
    "Reputation": "Reputación",
    "Reset": "Reiniciar",
    "Reward": "Recompensa",
    "Reward_plural": "Recompensas",
    "Savathûn'sCurse": "Maldición de Savathûn",
    "Score": "Puntaje",
    "ScoreValue": "Valor en puntos",
    "Screenshot": "Captura de pantalla",
    "Search": "Buscar",
    "SeasonNth": "Temporada {{number}}",
    "SeasonPass": "Pase de temporada",
    "SeasonRank": "Nivel de temporada",
    "SeasonYearNth": "Temporada {{season}}, año {{year}}",
    "Season_plural": "Temporadas",
    "Settings": "Ajustes",
    "Source": "Fuente",
    "SpecialCommendationAbr_plural": "Elog. esp.",
    "SpecialCommendation_plural": "Elog. especiales",
    "Submit": "Enviar",
    "Support": "Apoyo",
    "TimePlayed": "Tiempo jugado",
    "TimeRemaining": "Tiempo restante",
    "Translator_plural": "Traductores",
    "TrialsPassage": "Pase de las Pruebas",
    "TrialsPoints": "Puntos de las Pruebas",
    "ActiveScore": "Puntaje activo",
    "LegacyScore": "🦘 Legacy Score",
    "TriumphScore": "Puntos de Triunfo",
    "ActiveRecords": "🦘 Active Records",
    "LegacyRecords": "🦘 Legacy Records",
    "Triumphs": "Triunfos",
    "Unknown": "Desconocido",
    "Users": "Usuarios",
    "ValorPoints": "Puntos de Valor",
    "VanguardPoints": "Puntos de Vanguardia",
    "Vendor": "Comerciante",
    "Vendor_plural": "Comerciantes",
    "Views": "Secciones",
    "Weapon": "Arma",
    "WeekNth": "Semana {{number}}",
    "Week_plural": "Semanas"
  },
  "FAQ": {
    "API": {
      "StatDiscrepancy": {
        "Description": "Hay múltiples fuentes de estadísticas en Destiny. Las Estadísticas históricas de Clan se basan en el punto terminal de la API de HistoricalStats, mientras que otras obtienen sus datos de los Informes de combate. Es difícil determinar cuál de ellos tiene una mayor precisión.\n\nPara mostrar las estadísticas del modo en que se ven en las Estadísticas históricas de Clan, se necesitaría descargar terabytes de datos de los servidores de Bungie y una gran potencia de computación. Dicho esto, son lo suficientemente precisos como para permitir una rivalidad amistosa.",
        "Name": "Las estadísticas históricas de clan no coinciden [con otras] "
      }
    },
    "Braytech": {
      "AppStore": {
        "Description": "¡Braytech está disponible en [Google Play](https://play.google.com/store/apps/details?id=braytech.org.twa) y en [Microsoft Store](https://www.microsoft.com/en-us/p/braytech/9pmp910vslz8)! Desafortunadamente, Braytech no está disponible en la tienda de aplicaciones de iPhone.\n\nBraytech no está disponible en la tienda de aplicaciones de iPhone porque Apple es avariciosa y su tienda es su principal fuente de dinero.\n\nAfortunadamente, ellos apoyan parcialmente las aplicaciones web progresivas, como Braytech. Para añadir Braytech a tu pantalla de inicio, navega a la aplicación usando Safari, selecciona el botón Compartir y selecciona _Añadir a la pantalla de inicio_. Esto habilita algunas de las tecnologías que permiten que aplicaciones como Braytech funcionen y se sientan como aplicaciones nativas.\n\nSi eres un usuario de Android y no deseas utilizar Google Play, puedes seguir un procedimiento similar con Google Chrome.",
        "Name": "Tiendas de aplicaciones"
      },
      "Commonality": {
        "Description": "A menudo nos preguntan, \"¿qué es el extraño porcentaje a la derecha de los coleccionables y los triunfos?\"\n\nEs un porcentaje de jugadores que descubrieron o canjearon el objeto. Cada pocos días, _Voluspa_ recopila datos de usuarios de _Braytech_ y registra quién tiene qué.\n\nSe viene discutiendo mucho sobre si es preciso o útil, pero lo cierto es que todas las estadísticas son inútiles y absurdas _a menos que_ se incluyeran todos y cada uno de los datos posibles.\n\nEs justo asumir que estas estadísticas están sesgadas hacia los jugadores casuales (puede que los porcentajes tiendan más al alza que a la baja, debido a la destreza y la atención de los usuarios que son monitoreados).\n\nCuando estén disponibles, los carteles informativos para estas estadísticas incluyen el número total de jugadores que se contabilizan como parte de esta métrica.{{indexed}}",
        "Name": "Rareza"
      },
      "KeyboardShortcuts": {
        "Description": "Además de los botones de la barra de acción con símbolos de teclas, Braytech tiene diversos atajos de teclado ocultos. Desde cualquier sección con una cabecera de perfil (el emblema de tu personaje, etc.), mantén pulsado  para ver qué atajos están disponibles. Por ejemplo, pulsa  para ir a _Triunfos_ y  para volver aquí.",
        "Name": "Atajos de teclado"
      },
      "ProfilePrivacy": {
        "Description": "Si te preocupa tu privacidad mientras juegas a Destiny y cómo la API expone tu progreso y actividades para que sean utilizadas por terceros, puedes modificar tu configuración de privacidad en [Bungie.net](https://www.bungie.net/7/en/User/Account/Privacy). Si lo haces, tendrás que autenticarte en Braytech con Bungie para seguir usando la aplicación.",
        "Name": "Privacidad del perfil"
      },
      "ServiceWorkerUpdate": {
        "Description": "En la sección _Configuración_ puedes probar una serie de cosas. Empieza por seleccionar _Actualizar service worker_.\n\nSi esto falla, puedes intentar recargar la aplicación seleccionando _Recargar aplicación_. Si el problema persiste, por favor selecciona _Verter service worker_ e informa del problema a través de Discord.",
        "Name": "Braytech no se actualiza a la última versión"
      },
      "Widgets": {
        "Description": "Actualmente los widgets sólo están disponibles para dispositivos iOS (iPhone, iPad).\n\nSi no puedes encontrar Braytech o sus widgets en tu lista de widgets disponibles, intenta reiniciar tu dispositivo, iniciar la aplicación, reinstalar la aplicación, o esperar un tiempo arbitrario.\n\nO es por torpeza o es cosa de iOS. Buena suerte.",
        "Name": "Widgets",
        "Video1Caption": "Cómo añadir widgets a tu pantalla de inicio.",
        "Video2Caption": "Cómo añadir widgets a tu pantalla de bloqueo."
      }
    },
    "Voluspa": {
      "About": {
        "Description": "_Voluspa_, que se llama así por una submente de _Rasputín_, es como he llamado al componente del servidor de Braytech. Es responsable de analizar los perfiles de los usuarios de Braytech en busca de estadísticas de rareza, sincronizar los ajustes y otras características clave.",
        "Name": "Acerca de Voluspa"
      }
    }
  },
  "GettingStarted": {
    "Header": {
      "Description": "¡Bienvenido a Braytech! Antes de empezar, tengo un puñado de consejos para ti.\n\nSi tienes comentarios o preguntas, ¡podemos chatear en Discord o puedes consultar las Preguntas Frecuentes!",
      "Name": "Primeros pasos",
      "SubName": "Tecnologías Clovis Bray"
    },
    "Tips": {
      "Search": {
        "Description": "¿Necesitas encontrar algo rápidamente? Braytech cuenta con una interfaz de búsqueda, disponible en cualquier parte de la aplicación.\n\nPulsa  o toca el botón de la lupa, ¡y empieza a escribir!",
        "Name": "Búsqueda"
      },
      "Settings": {
        "Description": "Braytech cuenta con una gran cantidad de ajustes, desde temas oscuros hasta opciones de visibilidad de los elementos y sincronización de los ajustes.\n\nPuedes encontrar _Ajustes_ en la esquina superior.",
        "Name": "Ajustes"
      },
      "Views": {
        "Description": "¡Consulta todas las funciones de Braytech de un solo vistazo seleccionando **** en la parte superior de la aplicación!",
        "Name": "Más"
      }
    }
  },
  "Item": {
    "Ammo": "Munición",
    "AmmoType": "Tipo de munición",
    "ArmorStats": "Estadísticas de armadura",
    "BasicCharacteristics": "Características básicas",
    "Breaker": "Interrupción",
    "BreakerType": "Tipo de interrupción",
    "ClassEquipped": "{{name}} (equipado)",
    "ClassPostmaster": "{{name}} (administración)",
    "CollectionsRoll": "Estadísticas de colecciones",
    "Compare": "Comparar",
    "CouldntFindItemForUnequip": "Un objeto destinado a equiparse en el {{name}} no se pudo encontrar en el personaje que lo tiene.",
    "CraftingRequiredLevel": "Requiere nivel de arma {{number}}",
    "CurrentlyCantRoll": "Esta ventaja no se puede obtener en esta arma actualmente",
    "Energy": "Energía",
    "EnergyAffinity": "Afinidad de energía",
    "EnergyCapacity": "Energía",
    "EnergyCost": "Coste de energía",
    "EnergyMeter": "Energía",
    "EnergyUnused": "Sin usar",
    "Inspect": "Inspeccionar",
    "Intrinsic": "Intrínseco",
    "ItemAction": "Acción de objeto",
    "Mods": "Modificadores",
    "PerkEverything": "Esta ventaja se busca mucho para todas las actividades",
    "PerkPvE": "Esta ventaja se recomienda para los combates de la Vanguardia",
    "PerkPvP": "Esta ventaja se recomienda para los combates en el Crisol",
    "PerkRecommended": "Se recomienda esta ventaja",
    "Perks": "Ventajas",
    "PowerLimit": "Límite de potencia",
    "RedeemWithCode": "Usa el código `{{code}}` en [https://www.bungie.net/redeem](https://www.bungie.net/redeem?token={{code}}) para desbloquear este emblema.",
    "ShapedDate": "T.D.T. {{date}}",
    "StatTotal": "Total",
    "State": "Estado",
    "Stats": "Estadísticas",
    "Sunset": "Depositado",
    "TransferMaximumStack": "{{name}} tiene un tamaño máximo para el montón de {{size}}. Consume algunos objetos y vuelve a intentarlo.",
    "UndiscoveredCollectibleVendor": "Adquiere este objeto para añadirlo a tus Colecciones",
    "WeaponKills": "Bajas con arma",
    "WeaponStats": "Estadísticas del arma"
  },
  "Landing": {
    "Blog": {
      "AllPosts": "Todas las publicaciones",
      "Error": "Las entradas del blog no se pueden cargar en este momento.",
      "Name": "Blog"
    },
    "CallToAction": {
      "Text": "Explora Destiny a través de Braytech en busca de grandes logros e información sobre tus luchas contra las fuerzas de la oscuridad."
    },
    "Featured": {
      "ThisWeek": "Esta semana"
    },
    "Features": {
      "Description": "Braytech es un proyecto lleno de pasión. Su desarrollo lleva más de dos años y recibió muchas novedades y mejoras. Su desarrollador, Tom Chapman, es un admirador del diseño de Destiny y éste influye mucho en la estética de Braytech.\n\nBraytech comenzó como una aplicación de listas de coleccionables y se convirtió en una monstruosidad llena de talentos. Está en constante mejora y expansión.\n\n¿Necesitas encontrar algo rápido? ¡Pulsa  y empieza a escribir! Braytech tiene una interfaz de búsqueda, disponible en cualquier parte de la aplicación.\n\nBraytech está construido para usuarios de escritorio primero, pero funciona y luce hermoso como aplicación móvil. De hecho, hay una [aplicación para Android](https://play.google.com/store/apps/details?id=braytech.org.twa) en la Play Store.",
      "Name": "Talentoso"
    },
    "Support": {
      "Description": "Braytech es un trabajo a tiempo completo—yo diseño y desarrollo para mejorar y complacerte. Me opongo a usar anuncios, en contra de mis intereses. Tu apoyo me ayuda a mantener las luces encendidas y me permite hacer mi mejor trabajo.\n\nÚnete al [Discord](https://discord.bray.tech) y a los otros _patrons_ de la División de Investigación de Braytech.",
      "Name": "¿Eres un fan? Muestra tu apoyo"
    },
    "Updates": {
      "Name": "Actualizaciones"
    }
  },
  "Language": {
    "Space": {
      "MetresAbr": "1 m",
      "MetresAbr_plural": "{{count}} m",
      "WeightAbr": "{{count}} kg",
      "WeightAbr_plural": "{{count}} kg"
    },
    "Time": {
      "Frequency": {
        "Daily": "Diariamente",
        "Weekly": "Semanalmente"
      },
      "Relative": {
        "Future": "en {{duration}}",
        "Past": "hace {{duration}}"
      }
    }
  },
  "Leaderboards": {
    "Rank": "Rango",
    "Global": "🦘 Global",
    "Statistics": "🦘 Statistics",
    "ActiveScore": "Puntaje activo",
    "LegacyScore": "Puntaje de legado",
    "TriumphScore": "Puntaje de triunfos",
    "CollectionsScore": "Puntaje de colecciones",
    "Unranked": "🦘 This leaderboard is being ranked with new data. It'll be ready in a few minutes.",
    "UnrankedMember": "🦘 This player hasn't been ranked yet. They've been added to the queue.",
    "UnrankedGroup": "🦘 No one in this clan has been ranked yet.",
    "NoDifference": "🦘 No Difference",
    "ActiveProfile": {
      "Name": "🦘 You",
      "Description": "🦘 Select a profile to use with Braytech and see your ranks."
    },
    "GroupSearch": {
      "Name": "🦘 Find Clan",
      "Description": "🦘 Look up a clan and see how its members rank."
    },
    "MemberSearch": {
      "Name": "🦘 Find Guardian",
      "Description": "🦘 Look up a friend or foe and see how you compare."
    },
    "Comparison": {
      "Name": "🦘 Comparison",
      "Description": "🦘 Records and collectibles which **{{a}}** has but **{{b}}** doesn't.\n\nThis comparison is made from live data and as such may contradict the current leaderboard ranking."
    },
    "Stats": {
      "MinActiveScore": "🦘 Players with at least {{number}} Active Score",
      "MinCollectionsScore": "🦘 Players with at least {{number}} Collections Score",
      "RankedPlayers": {
        "Name": "🦘 Ranked players",
        "Info": "🦘 Only players who've played Destiny since the latest expansion release are ranked."
      },
      "ScraperCompletionValue": {
        "Name": "🦘 Scraped players",
        "Info": "🦘 Players who've visited Braytech are queued for profile scraping."
      },
      "ScraperTimeRemaining": {
        "Name": "🦘 Time until next rank",
        "Info": "🦘 Players are ranked at the end of each profile scrape job."
      },
      "RarestRecords": "🦘 Rarest Records",
      "RarestCollectibles": "🦘 Rarest Collectibles"
    }
  },
  "Legend": {
    "Activity": {
      "Description": "El espectro del Guardián\n\nTu vida después de tu vida comienza aquí. Eres un renacido, elegido por un Espectro, y dotado de un gran poder a través de la Luz y la Oscuridad.\n\nEstos fueron tus primeros pasos.",
      "Name": "Primer renacido"
    },
    "Commonality": {
      "Description": "Triunfa y reclama tus recompensas\n\nLa Tierra y los mundos lejanos tocados por el Viajero guardan maravillosas rarezas y codiciados tesoros míticos.\n\nLa diversión está en su búsqueda.",
      "Name": "Tesoros raros y estilos exóticos"
    },
    "Empty": "Vacío",
    "Fishing": {
      "Description": "Captura del día\n\nLanza un sedal lastrado, exhibe tu acuario y compite por las mejores capturas comparándolas con las de otros pescadores.",
      "LargestFish": "Pez más grande",
      "Name": "Pesca de competición",
      "TypesCaught": "Especies capturadas"
    },
    "Ranks": {
      "Description": "Con audacia hacia las estrellas\n\nLidera escuadras hasta la victoria contra esbirros de la Oscuridad y competid entre vosotros en el Crisol en busca de elogios del mismísimo Lord Shaxx.",
      "Guardian": {
        "Description": "Prepárate para ser evaluado por la Luz y por tus compañeros.",
        "Name": "Guardián"
      },
      "Name": "Reputación del Guardián"
    },
    "Seals": {
      "Commonality": "Emblemas de la victoria\n\nLa demostración definitiva de un completista y coleccionista; lúcelos bien.",
      "Name": "Triunfos del sello"
    }
  },
  "Loading": {
    "BungieError": {
      "Description": "Datos cruciales de la API no se pudieron cargar en este momento. Este es un problema intermitente. Por favor, inténtalo de nuevo.\n\nSi este error persiste, la API puede estar experimentando una interrupción general o tu red local está restringiendo las solicitudes de la API de Bungie.",
      "Name": "Error de Bungie"
    },
    "Error": {
      "Description": "Algo muy inesperado e irrecuperable ocurrió."
    },
    "IndexedDBError": {
      "Description": "Algo fue mal al intentar acceder al almacenamiento del navegador.\n\nSi este error se repite, es posible que su navegador o dispositivo sea incompatible o esté mal configurado."
    },
    "IndexedDBErrorFatal": {
      "Description": "Algo salió mal al tratar de acceder al almacenamiento del navegador.\n\nAlgunos navegadores no permiten el acceso a la _Base de datos indexada_ cuando se navega en modo privado.\n\nPor favor, recarga la aplicación e inténtalo de nuevo."
    },
    "IndexedDBOpenFailedError": {
      "Description": "Algo salió mal al tratar de acceder al almacenamiento del navegador.\n\nAlgunos navegadores no permiten el acceso a la _Base de datos indexada_ cuando se navega en modo privado.\n\nPor favor, recarga la aplicación e inténtalo de nuevo."
    },
    "MaintenanceError": {
      "Description": "La API de Bungie está actualmente fuera de servicio por mantenimiento. \n\nPara más información, visita @BungieHelp en Twitter.",
      "Name": "Mantenimiento de Bungie"
    },
    "ManifestDownloadError": {
      "Description": "Algo salió mal mientras se intentaba descargar el manifiesto de objetos de Bungie.\n\nPor favor, actualiza la aplicación e inténtalo de nuevo.",
      "Name": "La descarga del manifiesto falló"
    },
    "ManifestError": {
      "Description": "Algo salió mal mientras se intentaba actualizar el manifiesto de objetos.\n\nPor favor, actualiza la aplicación e inténtalo de nuevo.",
      "Name": "Error del manifiesto"
    },
    "NoInternetError": {
      "Description": "¿Estás desconectado? Tu navegador web cree que sí..."
    },
    "SettingsFetchError": {
      "Description": "Algo fue mal al intentar recopilar la configuración de la API de Bungie.\n\nPor favor, vuelve a cargar la aplicación e inténtalo de nuevo.",
      "Name": "Fallo de configuración"
    },
    "Status": {
      "DownloadingManifest": "Descargando datos de Bungie",
      "FatalError": "Error fatal",
      "NoInternetError": "No hay internet",
      "Other": "Iniciando Windows 95",
      "ReadStoredPGCR": "Cargando informes almacenados",
      "SettingsFetch": "Conectando con Bungie.net",
      "StoreManifest": "Almacenando datos del manifiesto"
    },
    "WaitingForBungie": "Esperando a Bungie"
  },
  "Maps": {
    "Context": {
      "Rotations": "🦘 Rotations",
      "Next": "🦘 Next: {{next}}",
      "ChecklistsAndMore": "Listas de coleccionables y más",
      "NoChecklistItems": "No se detectaron elementos"
    },
    "Inspect": {
      "Instructions": "Instrucciones",
      "ProposeChanges": {
        "Form": {
          "Description": {
            "Name": "Descripción"
          },
          "Issues": {
            "Name": "Problemas"
          },
          "Screenshots": {
            "Name": "Capturas de pantalla",
            "Select": "Elegir capturas de pantalla"
          },
          "Video": {
            "Name": "Nombre"
          }
        },
        "Name": "Proponer cambios"
      },
      "RelatedVideo": "Este nodo tiene un video asociado",
      "RelatedVideoAction": "Abrir archivo de video",
      "Vendor": {
        "NoSales": "Recién agotado."
      }
    },
    "Nodes": {
      "Unavailable": "No disponible",
      "UnavailableInGame": "No disponible: este nodo ya no está disponible en el juego.",
      "UnavailableUnreliableApi": "No disponible: algo está impidiendo que este nodo transmita su estado de forma fiable."
    },
    "ProposeChanges": {
      "Description": "Envía una sugerencia para que se modifiquen los datos de este nodo y mejorar _Mapas_ para otros Guardianes.",
      "Form": {
        "Description": {
          "Placeholder": "Ejemplo: cerca de una roca en el lado más alejado de la última habitación"
        },
        "Issues": {
          "Placeholder": "Ejemplo: el nodo ya no es accesible"
        },
        "Screenshots": {
          "Description": "Las capturas de pantalla propuestas deben cumplir un estricto criterio de calidad:\n- resolución de pantalla de 1920x1080\n- sin HUD (interfaz) visible\n- sin Guardianes o equipamiento visible\n- sin enemigos visibles\n- ajustes de video al máximo\n  - incluyendo una resolución de renderizado al 200%"
        }
      }
    },
    "ScreenshotUnavailable": "Captura de pantalla no disponible",
    "Surveyor": {
      "Capture": "Capturar posición",
      "CopyDefinitions": "Copiar definiciones",
      "CopyNodes": "Copiar nodos",
      "NoNodes": "Selecciona una posición en el mapa para empezar."
    },
    "Within": {
      "Activity": "Se encuentra dentro de la actividad",
      "ActivityName": "Se encuentra dentro de la actividad: {{string}}",
      "AscendantChallenge": "Se encuentra dentro del Desafío Ascendente: {{string}}",
      "LostSector": "Se encuentra dentro del Sector Perdido: {{string}}",
      "Story": "Se encuentra dentro de la misión: {{string}}",
      "Strike": "Se encuentra dentro del Asalto: {{string}}"
    }
  },
  "MemberLink": {
    "Error": {
      "Network": {
        "Description": "Se produjo un error en la red. Es un error temporal que puede resolverse al cerrar el cuadro de diálogo e intentándolo de nuevo.",
        "Name": "Error de red"
      },
      "PrivateProgression": {
        "Description": "Los datos de progreso de este perfil no están disponibles. Es posible que su perfil esté configurado como privado en Bungie.net. Desde luego que no están tratando de ocultar nada.",
        "Name": "Perfil privado"
      }
    }
  },
  "MemberService": {
    "Inactive": {
      "Description": "Debido a la inactividad, la actualización en segundo plano de los datos de tu perfil se detuvo.\n\nLa interacción con la aplicación reactivará el servicio."
    }
  },
  "Notifications": {
    "CopyLink": {
      "Fail": "No pude copiar este enlace en el portapapeles.",
      "Success": "Se copió un enlace en el portapapeles."
    },
    "NthMore": " y {{number}} más",
    "NthRemaining": "{{number}} otros",
    "PostmasterCapacityWarning": {
      "DescriptionAlmostFull": "La administración se está quedando sin espacio. ¡Si no reúnes tus objetos, los perderás para siempre!",
      "DescriptionFull": "La administración está llena. ¡Si no reúnes tus objetos, los perderás para siempre!",
      "Name": "¡ADVERTENCIA!"
    },
    "PushNotifications": {
      "Description": "Mientras estabas afuera tocando hierba, tu dispositivo anuló la autorización a Voluspa para enviarte notificaciones _push_.\n\nEs posible que quieras revisar tu configuración si esto no es lo que querías.",
      "Name": "Notificaciones push"
    }
  },
  "GroupSearch": {
    "NoGroupsFound": "🦘 No Clans Found",
    "SearchPlaceholder": "🦘 enter precise clan name"
  },
  "ProfileSearch": {
    "ActiveProfile": "Perfil activo",
    "BungieNetProfile": "Perfil de Bungie.net",
    "ChangeProfile": "Cambiar perfil",
    "CrossSaveProfile": "Este jugador activó el Cross Save. Su perfil activo está marcado.",
    "Error": {
      "Banned": {
        "Botting": "Se observó al jugador empleando mecanismos para evitar las contramedidas de detección de inactividad (botting).",
        "Dickhead": "Huevón.",
        "Hacking": "Se observó al jugador empleando herramientas externas para manipular las reglas del juego (hacking).",
        "Teabagging": "Se observó al jugador adoptar comportamientos que no favorecen un entorno amistoso."
      },
      "CharacterMissing": {
        "Description": "El personaje que intentaste cargar no está disponible; tal vez fue borrado.",
        "Name": "Personaje no disponible"
      },
      "MemberBanned": {
        "Description": "Este perfil de Destiny fue bloqueado en esta aplicación. Esto no es un error.",
        "Name": "Perfil bloqueado"
      },
      "PrivateProgression": {
        "Description": "Los datos de progreso de tu perfil no están disponibles. Es posible que tu perfil esté configurado como privado en Bungie.net. Puedes cambiar tu configuración de privacidad en Bungie.net o autenticar Braytech con Bungie.net.",
        "Name": "Perfil privado"
      }
    },
    "GetStarted": "¡Parece que eres nuevo aquí! ¡Puedes empezar pulsando **Autentícate** e iniciar sesión en Bungie.net o puedes buscar tu nombre de Bungie y cargar tu perfil manualmente!",
    "NewLight": "Nueva Luz",
    "NoProfilesFound": "Ningún perfil encontrado",
    "PreviousSearches": "Búsquedas anteriores",
    "ReturnToAuthMembership": "Volver a {{displayName}}",
    "SavedProfile": "Perfil guardado",
    "SearchForPlayer": "Buscar jugador",
    "SearchPlaceholder": "introduce NombreDelJugador#1234",
    "SelectACharacter": "Selecciona un personaje"
  },
  "Progression": {
    "Points": "Puntos",
    "PointsNextRank": "Puntos para siguiente nivel",
    "PointsTotal": "Puntaje total",
    "PrestigeNth": "Prestigio {{number}}",
    "Rank": "Rango",
    "RankNth": "Rango {{number}}",
    "ResetVendor": "Regresa al comerciante para reiniciar tu rango",
    "Streak": "Racha",
    "Title": "Título",
    "TrialsPassage": {
      "Flawless": "Impecable",
      "FlawlessPassage": "Pase impecable",
      "WeeklyTimesFlawless": "Impecable esta semana",
      "Wins": "Victorias"
    }
  },
  "Quests": {
    "Details": {
      "RelatedMapMode": "Este paso de aventura tiene un nodo relacionado en el mapa, como un artefacto escaneable o una ubicación.",
      "Steps": "Pasos"
    },
    "Info": {
      "InventoryCapacity": "Capacidad total de aventuras y contratos",
      "NoBounties": "Los contratos que obtengas aparecerán aquí.",
      "NoQuests": "Las aventuras que obtengas aparecerán aquí."
    }
  },
  "Search": {
    "Error": {
      "MissingDefinitions": "No se pudo realizar una búsqueda del manifiesto porque no hay definiciones en el índice."
    },
    "Examples": {
      "Description": "description:clovis bray",
      "Expiration": "expiration:seraph",
      "Name": "name:mida",
      "Source": "source:leveling",
      "Type": "type:scout rifle"
    },
    "Placeholder": "introduce nombre o descripción",
    "Results": {
      "MatchesAllHidden": "Hay una coincidencia, ¡pero elegiste ocultarla!",
      "MatchesAllHidden_plural": "Hay {{count}} coincidencias, ¡pero elegiste ocultarlas!",
      "NoMatches": "Nada coincide con tus términos.",
      "Top10": "Mostrando los 10 primeros resultados. Pulsa  en cualquier momento para una experiencia de búsqueda completa."
    },
    "ShortcutKey": "Pulsa  para activar la búsqueda desde cualquier sitio.",
    "Suggestions": "La búsqueda admite filtros como prefijos. También puedes buscar por identificador del manifiesto. Por ejemplo, la mejor arma del juego, `564802913`.\n\nLos resultados se priorizan por nombre, fuente y descripción.",
    "VanguardArchives": "Bienvenido a los archivos de la Vanguardia."
  },
  "SeasonPass": {
    "ProgressPassLevel": "Progreso en el rango de temporada",
    "ProgressPowerBonus": "Progreso de la bonificación de potencia",
    "SeasonProgress": "Progreso de temporada",
    "SeasonProgressDays": "Días"
  },
  "Settings": {
    "Category": {
      "Advanced": {
        "Name": "Avanzado"
      },
      "Common": {
        "Name": "General"
      },
      "PushNotifications": {
        "Name": "Notificaciones push"
      }
    },
    "DIMSync": {
      "Action": {
        "Disable": {
          "Description": "Desactiva la sincronización y borra el _token_ de autenticación de la Sincronización DIM almacenado."
        },
        "Enable": {
          "Description": "Activa la sincronización al compartir tu _token_ de autenticación de Bungie.net con la Sincronización DIM."
        }
      },
      "Info": "Sincroniza tus ajustes con DIM para las equipaciones."
    },
    "Developer": {
      "ExperimentalFeatures": {
        "Description": "Empezar a utilizar funciones que aún no han sido debidamente desarrolladas, refinadas o sometidas a un control de calidad.",
        "Name": "Habilitar las funciones experimentales"
      },
      "Maps": {
        "Debug": {
          "Description": "Habilita la configuración de depuración de Mapas.",
          "Name": "Modo depuración de Mapas"
        },
        "LogDetails": {
          "Description": "Detalles de Console.log para el nodo llamado por el ratón.",
          "Name": "Detalles del registro del nodo"
        },
        "Surveyor": {
          "Description": "Un control de mapas adicional que permite recolectar fácil y rápidamente los nodos de los mapas.",
          "Name": "Usar el inspector"
        }
      }
    },
    "IDB": {
      "ClearCache": {
        "Description": "Borra los recursos en caché, como las imágenes de los mapas. Estos recursos se descargan a medida que se necesitan.",
        "Name": "Limpiar caché"
      },
      "ClearManifest": {
        "Description": "Borra el manifiesto de Destiny almacenado en este dispositivo. Braytech requiere que el manifiesto funcione y se descargará de nuevo la próxima vez que se inicie la aplicación.",
        "Name": "Limpiar manifiesto"
      },
      "ClearReports": {
        "Description": "Borra todos los informes de partidas almacenados en este dispositivo.",
        "Name": "Limpiar informes"
      },
      "Usage": {
        "Description": "Almacenamiento utilizado por el manifiesto de Destiny y los informes de partidas.",
        "Name": "Uso"
      }
    },
    "Interface": {
      "AlternateAppIcon": {
        "Info": "Modifica el aspecto del icono de la aplicación."
      },
      "Bindings": {
        "Info": "Cambia la apariencia de los botones. Esto es por el momento solo un efecto visual."
      },
      "FlipSubviewNav": {
        "Info": "Para los usuarios que quieren ser diferentes y para los usuarios que utilizan Braytech en su dispositivo móvil con la mano derecha.",
        "Left": "Izquierda",
        "Right": "Derecha"
      },
      "ItemSize": {
        "Info": "Ajusta el tamaño de los íconos de los elementos del inventario para la mayoría de las funciones de Braytech."
      }
    },
    "ItemVisibility": {
      "HideCompletedCollectibles": {
        "Description": "Si se adquirió un objeto de la colección, se ocultará en la sección Colecciones.",
        "Name": "Ocultar objetos de la colección adquiridos"
      },
      "HideCompletedRecords": {
        "Description": "Si un triunfo está completado y canjeado, se ocultará en la sección Triunfos.",
        "Name": "Ocultar triunfos completados"
      },
      "HideDudRecords": {
        "Description": "Oculta los triunfos inservibles (vacíos o sin usar). Esta es una [lista](/triumphs/dud) elaborada manualmente.",
        "Name": "Ocultar los triunfos inservibles"
      },
      "HideInvisibleCollectibles": {
        "Description": "Si el juego especifica que no puedes ver un coleccionable en particular, se ocultará en la sección Colecciones.",
        "Name": "Ocultar elementos invisibles de la colección"
      },
      "HideInvisibleRecords": {
        "Description": "Si el juego especifica que no puedes ver un triunfo en particular, se mostrará como \"secreto\" en la sección Triunfos.",
        "Name": "Ocultar entradas de triunfos invisibles"
      },
      "HideUnobtainableRecords": {
        "Description": "Oculta los triunfos que no se pueden obtener. Esta es una [lista](/triumphs/unobtainable) elaborada manualmente.",
        "Name": "Ocultar triunfos no disponibles"
      }
    },
    "LS": {
      "ResetEverything": {
        "Description": "Restablece todos los ajustes del usuario, los datos guardados y el historial.",
        "Name": "Restablecer todo"
      },
      "ResetNotifications": {
        "Description": "Restablece las notificaciones descartadas a su estado por defecto.",
        "Name": "Restablecer notificaciones"
      },
      "ResetProfileHistory": {
        "Description": "Elimina la lista almacenada de perfiles de miembros cargados anteriormente (búsqueda de perfil).",
        "Name": "Restablecer el historial del perfil"
      },
      "ResetTips": {
        "Description": "Restablece los consejos informativos a su estado por defecto.",
        "Name": "Restablecer los consejos"
      },
      "ResetTrackedTriumphs": {
        "Description": "Deja de seguir todos los triunfos del usuario. No afectará al estado de los triunfos dentro del juego.",
        "Name": "Restablecer los triunfos seguidos"
      }
    },
    "Language": {
      "Colloquial": {
        "Description": "Activar el vocabulario aportado por los usuarios en lugar de los textos oficiales.",
        "Name": "Emplear lenguaje coloquial"
      }
    },
    "Maps": {
      "Checklists": {
        "Info": "Alterna la visibilidad de las listas de coleccionables. Mantenlo limpio."
      },
      "Developer": {
        "Info": "Herramientas para ayudar a los desarrolladores cuando trabajen en _Mapas_"
      },
      "ItemVisibility": {
        "HideDiscoveredNodes": {
          "Description": "Si un nodo fue descubierto, se omitirá del mapa a menos que sea seleccionado.",
          "Name": "Ocultar los nodos descubiertos"
        },
        "HidePatrols": {
          "Description": "Oculta todas las balizas de patrulla.",
          "Name": "Ocultar patrullas"
        }
      },
      "Visual": {
        "Atmosphere": {
          "Description": "Muestra condiciones meteorológicas como la nubosidad.",
          "Name": "Atmósfera"
        }
      },
      "VisualFidelity": {
        "Info": "Altera la cantidad de florituras visuales"
      }
    },
    "Profile": {
      "Info": "Braytech facilita la visualización de muchos perfiles de jugadores a la vez, pero recuerda el último perfil que seleccionaste desde [Búsqueda de perfil](/profile-search).",
      "NoProfileSelected": "Selecciona un perfil"
    },
    "PushNotifications": {
      "BraveBrowser": "Parece que utilizas un navegador ridículo, Brave: asegúrate de que la opción \"Utilizar los servicios de Google para la mensajería push\" está activada en la configuración de tu navegador.",
      "Condition": {
        "AnyActivity": "Cualquier actividad",
        "AnyMod": "Cualquier modificador",
        "AnyReward": "Cualquier recompensa",
        "AnySale": "Cualquier oferta",
        "AnyShader": "Cualquier shader",
        "Multiple": "Múltiple",
        "Uncollected": "No conseguido"
      },
      "Conditions": "Condiciones",
      "Configure": "Configura las notificaciones push",
      "Event": "Evento",
      "Frequency": "Frecuencia",
      "Incompatible": "Tu navegador aún no es compatible con las notificaciones _push_.",
      "Info": "Las notificaciones _push_ utilizan las APIs del navegador y del sistema operativo para enviarte notificaciones incluso cuando no estás usando la aplicación.\n\nSi quieres que Braytech te envíe notificaciones, puedes controlar si, cuándo y por qué, aquí.",
      "NoServiceWorker": "Todavía no se instaló un _service worker_. Prueba a recargar Braytech.",
      "PermissionDenied": "Tu navegador dice que denegaste el permiso para enviar notificaciones. Tendrás que habilitarlas o restablecerlas manualmente antes de poder continuar.",
      "PreviewNotifications": {
        "Description": "Envía inmediatamente las notificaciones habilitadas.",
        "Name": "Probar las notificaciones"
      },
      "ServiceWorkerInstalling": "Se está instalando un _service worker_. Por favor, espera.",
      "Users": "Usuarios"
    },
    "ReloadRequired": {
      "Description": "Selecciona recargar la aplicación para activar los cambios inmediatamente.",
      "Name": "Se necesita recargar"
    },
    "Reports": {
      "Info": "Una vez descargados, los informes se guardan en el dispositivo para poder acceder a ellos rápidamente. Todos los informes se asocian con el miembro que los visualizó originalmente. Puedes borrarlos aquí, miembro por miembro. Si descargaste muchos informes, es posible que quieras borrarlos para minimizar el tiempo de carga inicial.",
      "NoReports": "No hay informes almacenados en este dispositivo.",
      "ReportsCount": "Cantidad",
      "ReportsMember": "Miembro"
    },
    "Search": {
      "HideFeatureSuggestions": {
        "Description": "Paciencia, sé lo que me hago.",
        "Name": "Ocultar sugerencias de funciones"
      },
      "ItemVisibilityOverride": {
        "Description": "Utiliza este ajuste para anular los ajustes globales de visibilidad de elementos para triunfos y coleccionables.",
        "Name": "Mostrar completados y adquiridos"
      }
    },
    "SubCategory": {
      "Authentication": "Autenticación",
      "DIMSync": "Sincronización de DIM",
      "Developer": "Desarrollador",
      "IDB": "Almacenamiento de la base de datos",
      "Interface": {
        "AlternateAppIcon": "Icono de la aplicación",
        "Bindings": "Botones",
        "FlipSubviewNav": "Alternar navegación de la sección",
        "ItemSize": "Tamaño del objeto de inventario"
      },
      "ItemVisibility": "Visibilidad de elementos",
      "LS": "Datos locales",
      "Language": "Idioma",
      "Reports": "Almacenamiento de informes",
      "SavedProfile": "Perfil guardado",
      "Search": "Búsqueda",
      "Synchronisation": "Sincronización",
      "System": "Sistema",
      "Theme": "Tema",
      "Troubleshooting": "Resolución de problemas",
      "VisualFidelity": "Fidelidad visual"
    },
    "Sync": {
      "Action": {
        "DeleteSyncedSettings": {
          "Description": "Desactiva la sincronización y borra los ajustes almacenados con Voluspa.",
          "Name": "Borrar config. sincronizada"
        },
        "DownloadSyncedSettings": {
          "Description": "Descarga la configuración sincronizada inmediatamente, sobrescribiendo la configuración actual.",
          "Name": "Descargar config. sincronizada"
        },
        "Enable": {
          "Description": "Habilita la sincronización y sincroniza regularmente con Voluspa."
        }
      },
      "Info": "Sincroniza tu configuración sobre la visibilidad de elementos, mapas, triunfos seguidos e historial de búsqueda de perfiles.",
      "RequirementsNotMet": "La sincronización requiere que primero autentiques Braytech con Bungie.net.",
      "State": {
        "Merged": "Última fusión hace {{duration}}",
        "Synced": "Última sincronización hace {{duration}}"
      }
    },
    "System": {
      "PromptForMinorVersions": {
        "Description": "Notifícame que actualice incluso para versiones menores.",
        "Name": "Actualizaciones de versiones menores"
      },
      "ReloadAppAutomatically": {
        "Description": "Cuando una actualización de Braytech esté lista, recargará la aplicación automáticamente independientemente de lo que estés haciendo.",
        "Name": "Recargar la aplicación automáticamente"
      }
    },
    "Theme": {
      "Black": {
        "Name": "Negro"
      },
      "Dark": {
        "Name": "Oscuro"
      },
      "Light": {
        "Name": "Claro"
      },
      "SystemPreference": {
        "Name": "Automático",
        "Description": "Cuando sea posible, Braytech reflejará tu preferencia del sistema."
      }
    },
    "Troubleshooting": {
      "DumpServiceWorker": {
        "Description": "Intenta dar de baja al service worker instalado. Si tiene éxito, recargar la aplicación permitirá que un nuevo service worker ocupe su lugar.",
        "Name": "Verter service worker"
      },
      "UpdateServiceWorker": {
        "Description": "Intenta actualizar el service worker inmediatamente. Esta función desactivará el botón temporalmente. Puedes continuar usando Braytech mientras intenta actualizar en segundo plano. Si tiene éxito, se te pedirá que reinicies la aplicación.",
        "Name": "Actualizar service worker"
      }
    },
    "VisualFidelity": {
      "Gay": {
        "Description": "Salte del closet, perra. ¡Ilumina tu vida con la fabulosa, edición limitada y rompedora innovación tecnológica exclusiva de Braytech®!",
        "Name": "Habilitar ✨"
      },
      "ReducedMotion": {
        "Description": "Reduce el movimiento de la interfaz de usuario, concretamente desactivando varias animaciones. Reduce el uso de la CPU.",
        "Name": "Reducir movimiento"
      }
    }
  },
  "SyncService": {
    "Delete": {
      "Failure": {
        "Description": "Tus ajustes no pueden ser borrados en este momento. Esto es un fallo temporal."
      },
      "Success": {
        "Description": "Tus ajustes fueron borrados. La sincronización está ahora desactivada."
      }
    },
    "Merge": {
      "Failure": {
        "Description": "Al tratar de fusionar tus ajustes, se produjo un error. Es un fallo temporal."
      },
      "Success": {
        "Description": "Tus ajustes se fusionaron."
      }
    },
    "Sync": {
      "Failure": {
        "Description": "Al tratar de sincronizar tus ajustes, se produjo un error. Es un fallo temporal."
      },
      "Success": {
        "Description": "Tus ajustes se sincronizaron."
      }
    }
  },
  "Tooltip": {
    "Actions": {
      "Acquire": "Adquirir",
      "Compare": "Comparar",
      "Equip": "Equipar",
      "Favourite": "Añadir a favoritos",
      "Garbage": "Basura",
      "Inspect": "Detalles",
      "Lock": "Bloquear",
      "NotGarbage": "No es basura",
      "Select": "Seleccionar",
      "Store": "Transferir",
      "Unfavourite": "Quitar de favoritos",
      "Unlock": "Desbloquear",
      "Vault": "Al depósito"
    },
    "Item": {
      "ExpiresIn": "Caduca en {{duration}}.",
      "NoDescription": "No hay descripción disponible.",
      "Quantity": "Cantidad",
      "QuantityMax": "Cantidad máxima"
    },
    "Items": {
      "StatTotal": "Total"
    },
    "Maps": {
      "Availability": "Disponible: cada {{period}}",
      "UntrackableChecklistItem": "Lista de coleccionables no rastreable"
    }
  },
  "Triumphs": {
    "AllCompleted": "Todo completado",
    "AlmostComplete": {
      "NonePartiallyComplete": "No hay triunfos parcialmente completados. ¡Elige un objetivo y empieza!",
      "SeeNext": "Ver los siguientes {{number}}"
    },
    "AlmostCompleteTriumphs": "Casi completado",
    "Classified": {
      "Description": "Este triunfo está clasificado y puede que sea revelado más adelante.",
      "Name": "Triunfo clasificado"
    },
    "Details": {
      "Completed": "Completado",
      "FireteamLoading": "Cargando miembros de la escuadra",
      "NoClanOrFireteam": "¡Únete a una escuadra o a un clan para comparar a tus compañeros Guardianes contigo!",
      "NotCompleted": "No completado",
      "OpenView": "Abrir vista detallada"
    },
    "DudTriumphs": "Inservibles",
    "EventCard": "Tarjeta de evento",
    "LegacySeal_plural": "Sellos de legado",
    "LegacyTriumph_plural": "Triunfos de legado",
    "LegacyTriumphs": {
      "Description": "Triunfos del pasado que ya no se pueden obtener, pero están conservados aquí para la posteridad y puedan ser revisados."
    },
    "Lore": {
      "SelectEntry": "Selecciona una página para leer."
    },
    "Record": {
      "Commonality": {
        "Description": "Porcentaje de jugadores indexados por Voluspa que canjearon este triunfo."
      },
      "Expiration": {
        "Description": "Es posible que este triunfo ya no se pueda obtener una vez que caduque."
      },
      "Expires": "Caduca al final de la Temporada {{season}}",
      "IntervalFraction": "{{numerator}} de {{denominator}}",
      "Score": {
        "Description": "El valor del puntaje final de este triunfo."
      },
      "ScoreInterval": {
        "Description": "El valor del puntaje del paso actual sobre el valor total del triunfo."
      }
    },
    "RecordsRedeemed": "Canjeaste todos estos triunfos y elegiste ocultarlos.",
    "RecordsUnavailable": "No hay triunfos disponibles para su visualización.",
    "Seal": "Sello",
    "SealTitleSeasonSuffix": "{{title}} (Temporada {{season}})",
    "Seal_plural": "Sellos",
    "Seals": {
      "AvailableTitle": "Título disponible: **{{title}}**",
      "Commonality": {
        "Description": "Porcentaje de jugadores indexados por Voluspa que canjearon este título.",
        "Name": "Rareza del sello"
      },
      "CommonalityGilded": {
        "Description": "Porcentaje de jugadores indexados por Voluspa que adquirieron y doraron este título.",
        "Name": "Rareza del sello dorado"
      },
      "PlayerTitle": "Título de jugador: **{{title}}**",
      "SealCompleted": "Sello completado",
      "SealGilded": "Sello dorado",
      "SealGildedProgress": "Progreso de sellos dorado",
      "SealProgress": "Progreso de sellos"
    },
    "Secret": {
      "Description": "Un misterio que aún no resolviste.",
      "Name": "Triunfo secreto"
    },
    "Sorted": {
      "Completion": "Ordenado por finalización",
      "Name": "Ordenado por **nombre**",
      "Rarity": "Ordenado por rareza",
      "Score": "Ordenado por puntaje",
      "Unsorted": "Ordenado por Bungie"
    },
    "Tracked": {
      "NoTrackedRecords": "¡Aún no estás siguiendo ningún triunfo!",
      "SeeAll": "Ver todos los seguidos"
    },
    "TrackedTriumphs": "Triunfos seguidos",
    "Triumph_plural": "Triunfos",
    "UnobtainableTriumphs": "No disponibles",
    "Unredeemed": {
      "Info": "Deléitate con tus logros y redime estos triunfos.",
      "InfoWithScoreValue": "Canjea estos triunfos y aumenta tu puntaje de triunfos en {{value}} puntos.",
      "Number": "{{number}} triunfos sin canjear"
    },
    "UnredeemedTriumphs": "Triunfos sin canjear"
  },
  "Upsell": {
    "Auth": {
      "Description": "¿Quieres ver tus objetivos y otros datos de tu progreso? Autentícate con Bungie.net y permite a Braytech leer de forma segura los datos de tu perfil."
    },
    "Patreon": {
      "Description": "Todos odiamos los anuncios. Son feos. Son molestos. Recolectan tus datos y los venden a terceros.\n\nAyuda a mantenerlos lejos de Braytech apoyando la aplicación a través de Patreon. No importa si lo haces una sola vez o si te comprometes de forma habitual, ¡pues hasta el último dólar ayuda!",
      "Name": "Mantén Braytech libre de anuncios",
      "RewardResearcher": "Los mecenas de nivel Investigador/a desbloquean esta insignia de Clovis Bray.",
      "RewardSubmind": "Los mecenas de nivel Submente desbloquean esta ultrainsignia animada del Estratega.",
      "Rewards": "Desbloquea insignias de perfil únicas al suscribirte al Patreon de Braytech.",
      "Leaderboards": "🦘 Leaderboards are a lot of work, which while thought-provoking, is particularly costly. I had to buy Databases for Dummies and everything. If you like collecting things, maybe we could [interest you in unlocking some rare flair](https://www.patreon.com/braytech) for your member link?"
    },
    "Profile": {
      "Action": "Elige tu personaje",
      "Description": "¿Quieres ver el progreso de tus objetivos, los triunfos canjeados, los coleccionables descubiertos y mucho más? Carga tu perfil y selecciona tu personaje."
    }
  },
  "Vendor": {
    "FailureStrings": {
      "NoFunds": "No hay suficientes materiales",
      "NoInventorySpace": "No hay espacio suficiente",
      "UniquenessViolation": "Solo puedes tener uno a la vez",
      "UnknownError": "Error desconocido"
    }
  },
  "Voluspa": {
    "AdjustGraph": {
      "Description": "Visualiza estos datos de una forma distinta al seleccionar un tipo de gráfico alternativo.\n\n_Voluspa_ recopila datos de {{crawled}} jugadores. De esos jugadores, {{assessed}} fueron evaluados con éxito a efectos de proporcionar estos datos. De {{assessed}} jugadores evaluados, {{value}} descubrieron este coleccionable.",
      "Description_record": "Visualiza estos datos de una forma distinta al seleccionar un tipo de gráfico alternativo.\n\n_Voluspa_ recopila datos de {{crawled}} jugadores. De esos jugadores, {{assessed}} fueron evaluados con éxito a efectos de proporcionar estos datos. De {{assessed}} jugadores evaluados, {{value}} completaron este triunfo.",
      "Name": "Ajustar gráfico"
    },
    "CollectedBy": "{{number}} jugadores consiguieron esto.",
    "Commonality": "Rareza",
    "CompletedBy": "{{number}} jugadores completaron esto.",
    "Crawled": "{{number}} jugadores están indexados por Voluspa.",
    "GraphType": {
      "Frequency": "Frecuencia",
      "TimeSeries": "Series cronológicas"
    },
    "LastCrawled": "indexado por última vez {{time}}",
    "ProfilesAssessed": "Perfiles evaluados"
  },
  "Weeklies": {
    "Challenges": {
      "ActivityBonus": "Bonificaciones de actividad",
      "ArtifactPower": {
        "Description": "Una bonificación a tu nivel de Luz, canalizada por tu artefacto de temporada equipado gracias a la experiencia adquirida.",
        "Name": "Bonificación de Potencia del artefacto"
      },
      "ArtifactPowerBonus": "Bonificación de Potencia",
      "GearPower": {
        "Description": "El nivel de Potencia medio de tu armamento actualmente equipado.",
        "Name": "Potencia del equipamiento"
      },
      "NoChallenges": "Parece que tu Guardián pulverizó todos los desafíos disponibles esta semana.",
      "Power": {
        "Description": "Tu nivel de Luz es el total de los valores de Potencia de todo tu equipamiento actual. Un mayor nivel de Luz mejora el daño que causas y tu defensa.",
        "Name": "Luz"
      },
      "SeasonalChallenges": {
        "Available": "{{number}} desafíos de temporada disponibles",
        "Description": "Completa los desafíos de tiempo limitado para obtener rangos de temporada, polvo brillante y otras recompensas.",
        "Name": "Desafíos de temporada"
      },
      "Type": {
        "Bounties": "Contratos",
        "Crucible": "Crisol",
        "Dungeon": "Mazmorra",
        "Exotic": "Excepcional",
        "Expansion": "Expansión",
        "Gambit": "Gambito",
        "Raid": "Incursión",
        "Seasonal": "De temporada",
        "Strikes": "Asaltos"
      }
    },
    "Rotations": {
      "Description": "Rituales que transcurren en rotaciones; utiliza estas proyecciones para planificar tus cometidos. En ocasiones, los Arquitectos modifican las rotaciones y esta sección se ajustará a ello.",
      "Name": "Rotaciones"
    }
  }
}